"10_ios_accounts_welcome_demo" = "הוספת שרת ownCloud משלך";
"11_ios_accounts_list_demo" = "גישה לכל החשבונות שלך";
"20_ios_files_list_demo" = "צפייה בקבצים במקום אחד";
"21_ios_files_actions_demo" = "שיתוף קבצים ותיקיות";
"22_ios_files_preview_pdf_demo" = "חיפוש וניווט בפשטות";
"40_ios_quick_access_demo" = "סקירה מלאה של הנתונים";
"60_ios_settings_demo" = "ניהול נתונים מאובטח";
